const tvs = [
  {
    "title": "HBO",
    "url": "http://161.0.157.6/PLTV/88888888/224/3221227026/01.m3u8"
  },
  {
    "title": "CCTV1",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226541/index.m3u8"
  },
  {
    "title": "CCTV2",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226138/index.m3u8"
  },
  {
    "title": "CCTV3",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226485/index.m3u8"
  },
  {
    "title": "CCTV4",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226562/index.m3u8"
  },
  {
    "title": "CCTV5",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226687/index.m3u8"
  },
  {
    "title": "CCTV6",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226487/index.m3u8"
  },
  {
    "title": "CCTV7",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226122/index.m3u8"
  },
  {
    "title": "CCTV8",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226330/index.m3u8"
  },
  {
    "title": "CCTV9",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226156/index.m3u8"
  },
  {
    "title": "CCTV10",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226199/index.m3u8"
  },
  {
    "title": "CCTV14",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226126/index.m3u8"
  },
  {
    "title": "安徽卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226185/index.m3u8"
  },
  {
    "title": "湖南卫视",
    "url": "http://112.50.243.8/PLTV/88888888/224/3221225935/1.m3u8"
  },
  {
    "title": "浙江卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226474/index.m3u8"
  },
  {
    "title": "深圳卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226203/index.m3u8"
  },
  {
    "title": "东方卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226142/index.m3u8"
  },
  {
    "title": "北京卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226164/index.m3u8"
  },
  {
    "title": "江苏卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226140/index.m3u8"
  },
  {
    "title": "天津卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226182/index.m3u8"
  },
  {
    "title": "黑龙江卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226201/index.m3u8"
  },
  {
    "title": "湖北卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226197/index.m3u8"
  },
  {
    "title": "山东卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226144/index.m3u8"
  },
  {
    "title": "广东卫视",
    "url": "http://112.17.40.140/PLTV/88888888/224/3221226225/index.m3u8"
  },
  {
    "title": "河北卫视",
    "url": "http://112.50.243.8/PLTV/88888888/224/3221226828/1.m3u8"
  },
  {
    "title": "辽宁卫视",
    "url": "http://112.50.243.8/PLTV/88888888/224/3221225947/1.m3u8"
  }
];

export default tvs;